/* Localized versions of Info.plist keys */

CFBundleName = "EnvisionOSX";
CFBundleShortVersionString = "EnvisionOSX version 0.1";
CFBundleGetInfoString = "EnvisionOSX version 0.1, Copyright 2006 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2006 __MyCompanyName__.";
